Repository: minhdang03/immortality.vnv2
Catalog: apps/nodie-ios/NODIE/Localizable.xcstrings
Source language: vi
Languages: de, en, es, fr, ja, ko, ru, zh_hans

source: (đã sửa)
de: (bearbeitet)
en: (edited)
es: (editado)
fr: (modifié)
ja: （編集済み）
ko: (수정됨)
ru: (изменено)
zh_hans: （已编辑）

source: %lld câu trả lời
de: %lld Antworten
en: %lld answers
es: %lld respuestas
fr: %lld réponses
ja: %lld件の回答
ko: 답변 %lld개
ru: %lld ответа
zh_hans: %lld 条回答

source: %lld giờ trước
de: vor %lld Stunden
en: %lld hours ago
es: hace %lld horas
fr: il y a %lld heures
ja: %lld時間前
ko: %lld시간 전
ru: %lld часа назад
zh_hans: %lld 小时前

source: %lld hạt ánh sáng
de: %lld Lichtfunken
en: %lld sparks of light
es: %lld destellos de luz
fr: %lld étincelles de lumière
ja: %lld個の光
ko: 빛 %lld개
ru: %lld искры света
zh_hans: %lld 个光点

source: %lld lượt
de: %lld Stimmen
en: %lld votes
es: %lld votos
fr: %lld votes
ja: %lld票
ko: %lld표
ru: %lld голоса
zh_hans: %lld 次

source: %lld ngày trước
de: vor %lld Tagen
en: %lld days ago
es: hace %lld días
fr: il y a %lld jours
ja: %lld日前
ko: %lld일 전
ru: %lld дня назад
zh_hans: %lld 天前

source: %lld phút trước
de: vor %lld Minuten
en: %lld minutes ago
es: hace %lld minutos
fr: il y a %lld minutes
ja: %lld分前
ko: %lld분 전
ru: %lld минуты назад
zh_hans: %lld 分钟前

source: %lld thành viên
de: %lld Mitglieder
en: %lld members
es: %lld miembros
fr: %lld membres
ja: メンバー%lld人
ko: 멤버 %lld명
ru: Участников: %lld
zh_hans: %lld位成员

source: %lld tin chưa đọc
de: %lld ungelesene Nachrichten
en: %lld unread messages
es: %lld mensajes sin leer
fr: %lld messages non lus
ja: 未読メッセージ%lld件
ko: 읽지 않은 메시지 %lld개
ru: %lld непрочитанных сообщения
zh_hans: %lld 条未读消息

source: %lld tin mới
de: %lld neue Nachrichten
en: %lld new messages
es: %lld mensajes nuevos
fr: %lld nouveaux messages
ja: 新着メッセージ%lld件
ko: 새 메시지 %lld개
ru: %lld новых сообщения
zh_hans: %lld 条新消息

source: Bạn chưa theo dõi ai.
de: Du folgst noch niemandem.
en: You aren't following anyone yet.
es: Todavía no sigues a nadie.
fr: Vous ne suivez encore personne.
ja: まだ誰もフォローしていません。
ko: 아직 아무도 팔로우하지 않았어요.
ru: Вы пока ни на кого не подписаны.
zh_hans: 你还没有关注任何人。

source: Bỏ theo dõi
de: Nicht mehr folgen
en: Unfollow
es: Dejar de seguir
fr: Ne plus suivre
ja: フォローを解除
ko: 팔로우 취소
ru: Отписаться
zh_hans: 取消关注

source: Bỏ theo dõi %@?
de: %@ nicht mehr folgen?
en: Unfollow %@?
es: ¿Dejar de seguir a %@?
fr: Ne plus suivre %@ ?
ja: %@のフォローを解除しますか？
ko: %@ 팔로우를 취소할까요?
ru: Отписаться от %@?
zh_hans: 取消关注 %@？

source: Chưa có gợi ý mới.
de: Zurzeit keine neuen Vorschläge.
en: No new suggestions right now.
es: No hay sugerencias nuevas por ahora.
fr: Pas de nouvelles suggestions pour le moment.
ja: 新しいおすすめはまだありません。
ko: 아직 새로운 추천이 없어요.
ru: Пока нет новых рекомендаций.
zh_hans: 暂时没有新的推荐。

source: Gợi ý cho bạn
de: Vorschläge für dich
en: Suggested for you
es: Sugerencias para ti
fr: Suggestions pour vous
ja: おすすめ
ko: 회원님을 위한 추천
ru: Рекомендации для вас
zh_hans: 为你推荐

source: Không tìm thấy ai với “%@”.
de: Niemand für „%@“ gefunden.
en: No one found for “%@”.
es: No se encontró a nadie con “%@”.
fr: Personne ne correspond à « %@ ».
ja: 「%@」に一致する人は見つかりませんでした。
ko: ‘%@’에 해당하는 사람을 찾지 못했어요.
ru: Никого не найдено по запросу «%@».
zh_hans: 找不到与“%@”相关的人。

source: Thử lại
de: Erneut versuchen
en: Try again
es: Reintentar
fr: Réessayer
ja: 再試行
ko: 다시 시도
ru: Повторить
zh_hans: 重试

source: Xem gợi ý bên dưới nhé.
de: Schau dir die Vorschläge unten an.
en: Check out the suggestions below.
es: Mira las sugerencias de abajo.
fr: Découvrez les suggestions ci-dessous.
ja: 下のおすすめをチェックしてみてください。
ko: 아래 추천을 살펴보세요.
ru: Посмотрите рекомендации ниже.
zh_hans: 看看下面的推荐吧。

source: Xoá tìm kiếm
de: Suche löschen
en: Clear search
es: Borrar búsqueda
fr: Effacer la recherche
ja: 検索をクリア
ko: 검색 지우기
ru: Очистить поиск
zh_hans: 清除搜索

source: Đang theo dõi
de: Abonniert
en: Following
es: Siguiendo
fr: Abonnements
ja: フォロー中
ko: 팔로잉
ru: Подписки
zh_hans: 正在关注

source: Đang tải danh sách
de: Liste wird geladen
en: Loading list
es: Cargando la lista
fr: Chargement de la liste
ja: リストを読み込み中
ko: 목록 불러오는 중
ru: Загрузка списка
zh_hans: 正在加载列表

source: ＋ Chiếu câu hỏi
de: ＋ Frage stellen
en: ＋ Beam a question
es: ＋ Proyectar una pregunta
fr: ＋ Projeter une question
ja: ＋ 質問する
ko: ＋ 질문하기
ru: ＋ Задать вопрос
zh_hans: ＋ 提问

source: ＋ Theo dõi
de: ＋ Folgen
en: ＋ Follow
es: ＋ Seguir
fr: ＋ Suivre
ja: ＋ フォロー
ko: ＋ 팔로우
ru: ＋ Подписаться
zh_hans: ＋ 关注

source: ▣ Ảnh
de: ▣ Foto
en: ▣ Photo
es: ▣ Foto
fr: ▣ Photo
ja: ▣ 写真
ko: ▣ 사진
ru: ▣ Фото
zh_hans: ▣ 照片

source: ▤ Tệp đính kèm
de: ▤ Anhang
en: ▤ Attachment
es: ▤ Archivo adjunto
fr: ▤ Pièce jointe
ja: ▤ 添付ファイル
ko: ▤ 첨부 파일
ru: ▤ Вложение
zh_hans: ▤ 附件

source: ▶ Tin nhắn thoại
de: ▶ Sprachnachricht
en: ▶ Voice message
es: ▶ Mensaje de voz
fr: ▶ Message vocal
ja: ▶ ボイスメッセージ
ko: ▶ 음성 메시지
ru: ▶ Голосовое сообщение
zh_hans: ▶ 语音消息

source: ▶ Tin nhắn thoại · %@
de: ▶ Sprachnachricht · %@
en: ▶ Voice message · %@
es: ▶ Mensaje de voz · %@
fr: ▶ Message vocal · %@
ja: ▶ ボイスメッセージ · %@
ko: ▶ 음성 메시지 · %@
ru: ▶ Голосовое сообщение · %@
zh_hans: ▶ 语音消息 · %@

source: ● khớp %lld%%
de: ● %lld%% Übereinstimmung
en: ● %lld%% match
es: ● %lld%% de coincidencia
fr: ● %lld%% de correspondance
ja: ● 一致度%lld%%
ko: ● %lld%% 일치
ru: ● совпадение %lld%%
zh_hans: ● 匹配 %lld%%

source: ✓ Đang theo dõi
de: ✓ Gefolgt
en: ✓ Following
es: ✓ Siguiendo
fr: ✓ Abonné
ja: ✓ フォロー中
ko: ✓ 팔로잉
ru: ✓ Вы подписаны
zh_hans: ✓ 已关注

source: ✓ Hay nhất
de: ✓ Beste
en: ✓ Best
es: ✓ Mejor
fr: ✓ Meilleure
ja: ✓ ベスト
ko: ✓ 베스트
ru: ✓ Лучший
zh_hans: ✓ 最佳

source: ✦ Chiếu sáng & hút nội dung về
de: ✦ Ausstrahlen & Inhalte anziehen
en: ✦ Beam out & attract content back
es: ✦ Proyectar y atraer contenido
fr: ✦ Diffuser et attirer du contenu
ja: ✦ 照らして引き寄せる
ko: ✦ 비추고 끌어오기
ru: ✦ Осветить и притянуть
zh_hans: ✦ 照亮并吸引内容

source: 🔒 Chỉ quản trị viên có thể đăng trong kênh này ·
de: 🔒 Nur Admins können hier posten ·
en: 🔒 Only admins can post in this channel ·
es: 🔒 Solo los administradores pueden publicar aquí ·
fr: 🔒 Seuls les admins peuvent publier ici ·
ja: 🔒 このチャンネルに投稿できるのは管理者のみ ·
ko: 🔒 이 채널에는 관리자만 게시할 수 있어요 ·
ru: 🔒 Публиковать здесь могут только админы ·
zh_hans: 🔒 只有管理员可以在此频道发帖 ·

source: 🔒 Ghi chú & nhật ký phóng của bạn được phân tích ngay trên máy (SLM) — không rời khỏi điện thoại.
de: 🔒 Deine Notizen & dein Strahl-Tagebuch werden direkt auf dem Gerät analysiert (SLM) — sie verlassen dein Telefon nie.
en: 🔒 Your notes & beam journal are analysed on device (SLM) — they never leave your phone.
es: 🔒 Tus notas y tu diario de proyección se analizan en el propio dispositivo (SLM): nunca salen de tu teléfono.
fr: 🔒 Vos notes et votre journal de diffusion sont analysés directement sur l’appareil (SLM) — ils ne quittent jamais votre téléphone.
ja: 🔒 メモと照射ジャーナルは端末内（SLM）で解析されます — スマホの外には出ません。
ko: 🔒 메모와 비추기 일지는 기기 안에서(SLM) 분석됩니다 — 휴대폰을 벗어나지 않습니다.
ru: 🔒 Ваши заметки и журнал освещения анализируются прямо на устройстве (SLM) — они не покидают телефон.
zh_hans: 🔒 你的笔记与照亮日志在设备本地（SLM）分析 — 绝不离开手机。

source: 28 ngày 🔥
de: 28 Tage 🔥
en: 28 days 🔥
es: 28 días 🔥
fr: 28 jours 🔥
ja: 28日 🔥
ko: 28일 🔥
ru: 28 дней 🔥
zh_hans: 28 天 🔥

source: AI đọc câu hỏi & xếp vào
de: KI hat die Frage gelesen & eingeordnet unter
en: AI read your question & filed it under
es: La IA leyó tu pregunta y la clasificó en
fr: L'IA a lu la question et l'a classée dans
ja: AIが質問を読み、分類しました：
ko: AI가 질문을 읽고 분류했어요:
ru: ИИ прочитал вопрос и отнёс его к
zh_hans: AI 读取问题并归入

source: AI sẽ tự nhận lĩnh vực khi bạn gõ câu hỏi.
de: Die KI erkennt den Bereich, während du tippst.
en: AI will detect the field as you type your question.
es: La IA detectará el área mientras escribes.
fr: L'IA détectera le domaine pendant que vous écrivez.
ja: 質問を入力すると、AIが分野を自動判定します。
ko: 질문을 입력하면 AI가 분야를 자동으로 인식해요.
ru: ИИ определит область, пока вы печатаете вопрос.
zh_hans: 输入问题时，AI 会自动识别领域。

source: AI tự nhận
de: Von KI erkannt
en: Auto-detected by AI
es: Detectado por IA
fr: Détecté par l'IA
ja: AIが自動判定
ko: AI 자동 인식
ru: Определено ИИ
zh_hans: AI 自动识别

source: Ẩn danh
de: Anonym
en: Anonymous
es: Anónimo
fr: Anonyme
ja: 匿名
ko: 익명
ru: Аноним
zh_hans: 匿名

source: Ảnh
de: Foto
en: Photo
es: Foto
fr: Photo
ja: 写真
ko: 사진
ru: Фото
zh_hans: 照片

source: Ảnh chưa tải được, chạm để tải lại
de: Foto nicht geladen, zum Neuladen tippen
en: Photo didn't load, tap to reload
es: La foto no se cargó, toca para recargar
fr: Photo non chargée, touchez pour recharger
ja: 写真を読み込めませんでした。タップして再読み込み
ko: 사진을 불러오지 못했습니다. 탭하여 다시 시도
ru: Фото не загрузилось, коснитесь, чтобы повторить
zh_hans: 照片未能加载，点按重新加载

source: Ảnh chụp
de: Aufnahme
en: Snapshot
es: Foto tomada
fr: Photo prise
ja: 撮影した写真
ko: 촬영한 사진
ru: Снимок
zh_hans: 拍摄的照片

source: Ảnh, chạm để xem
de: Foto, zum Ansehen tippen
en: Photo, tap to view
es: Foto, toca para ver
fr: Photo, touchez pour afficher
ja: 写真、タップして表示
ko: 사진, 탭하여 보기
ru: Фото, коснитесь, чтобы посмотреть
zh_hans: 照片，点按查看

source: Ảnh, đang gửi
de: Foto, wird gesendet
en: Photo, sending
es: Foto, enviando
fr: Photo, envoi en cours
ja: 写真、送信中
ko: 사진, 전송 중
ru: Фото, отправляется
zh_hans: 照片，发送中

source: Ảnh, gửi không thành công
de: Foto, nicht gesendet
en: Photo, not sent
es: Foto, no enviada
fr: Photo, échec de l'envoi
ja: 写真、送信できませんでした
ko: 사진, 전송 실패
ru: Фото, не отправлено
zh_hans: 照片，发送失败

source: Bấm ✎ góc trên để bắt đầu.
de: Tippe oben auf ✎, um zu starten.
en: Tap ✎ at the top to start.
es: Toca ✎ arriba para empezar.
fr: Touchez ✎ en haut pour commencer.
ja: 右上の ✎ をタップして始めましょう。
ko: 위의 ✎를 눌러 시작하세요.
ru: Нажмите ✎ вверху, чтобы начать.
zh_hans: 点右上角 ✎ 开始。

source: Bấm link trong email để đặt mật khẩu mới.
de: Tippe auf den Link in der E-Mail, um ein neues Passwort festzulegen.
en: Tap the link in the email to set a new password.
es: Toca el enlace del correo para crear una contraseña nueva.
fr: Touche le lien dans l'e-mail pour définir un nouveau mot de passe.
ja: メール内のリンクをタップして新しいパスワードを設定してください。
ko: 이메일의 링크를 눌러 새 비밀번호를 설정하세요.
ru: Нажмите ссылку в письме, чтобы задать новый пароль.
zh_hans: 点击邮件中的链接设置新密码。

source: Bấm link trong email rồi quay lại đây đăng nhập.
de: Tippe auf den Link in der E-Mail und melde dich dann hier an.
en: Tap the link in the email, then come back here to sign in.
es: Abre el enlace del correo y vuelve aquí para iniciar sesión.
fr: Cliquez sur le lien dans l'e-mail, puis revenez ici pour vous connecter.
ja: メール内のリンクを開いてから、ここに戻ってサインインしてください。
ko: 메일의 링크를 누른 뒤 여기로 돌아와 로그인하세요.
ru: Перейдите по ссылке в письме и вернитесь сюда, чтобы войти.
zh_hans: 点击邮件中的链接，然后回来登录。

source: Bạn
de: Du
en: You
es: Tú
fr: Vous
ja: あなた
ko: 나
ru: Вы
zh_hans: 你

source: Bạn bè
de: Freunde
en: Friends
es: Amigos
fr: Amis
ja: 友達
ko: 친구
ru: Друзья
zh_hans: 好友

source: Bạn chưa chiếu câu hỏi nào.
de: Du hast noch keine Frage gestellt.
en: You haven't beamed any questions yet.
es: Aún no has proyectado ninguna pregunta.
fr: Vous n'avez encore projeté aucune question.
ja: まだ質問を投げていません。
ko: 아직 비춘 질문이 없어요.
ru: Вы ещё не задали ни одного вопроса.
zh_hans: 你还没有提出任何问题。

source: Bạn chưa trả lời câu nào.
de: Du hast noch nichts beantwortet.
en: You haven't answered anything yet.
es: Aún no has respondido nada.
fr: Vous n'avez encore répondu à rien.
ja: まだ何も回答していません。
ko: 아직 답변한 것이 없어요.
ru: Вы ещё ни на что не ответили.
zh_hans: 你还没有回答任何问题。

source: Bạn không có quyền thực hiện thao tác này.
de: Du hast keine Berechtigung dafür.
en: You don't have permission to do this.
es: No tienes permiso para hacer esto.
fr: Vous n'avez pas la permission de faire cela.
ja: この操作を行う権限がありません。
ko: 이 작업을 수행할 권한이 없어요.
ru: У вас нет прав на это действие.
zh_hans: 你没有执行此操作的权限。

source: Bạn sẽ không thấy nội dung của người này nữa.
de: Du siehst keine Inhalte dieser Person mehr.
en: You won't see content from this person anymore.
es: Ya no verás contenido de esta persona.
fr: Vous ne verrez plus le contenu de cette personne.
ja: この人のコンテンツは今後表示されません。
ko: 이 사람의 콘텐츠가 더 이상 보이지 않아요.
ru: Вы больше не увидите контент этого человека.
zh_hans: 你将不再看到此人的内容。

source: Bạn:
de: Du:
en: You:
es: Tú:
fr: Vous :
ja: 自分：
ko: 나:
ru: Вы:
zh_hans: 你：

source: Bạn: %@
de: Du: %@
en: You: %@
es: Tú: %@
fr: Vous : %@
ja: 自分：%@
ko: 나: %@
ru: Вы: %@
zh_hans: 你：%@

source: Bảng tin
de: Feed
en: Feed
es: Inicio
fr: Fil
ja: フィード
ko: 피드
ru: Лента
zh_hans: 动态

source: Báo cáo
de: Melden
en: Report
es: Denunciar
fr: Signaler
ja: 報告
ko: 신고
ru: Пожаловаться
zh_hans: 举报

source: Báo cáo hoặc chặn
de: Melden oder blockieren
en: Report or block
es: Denunciar o bloquear
fr: Signaler ou bloquer
ja: 報告またはブロック
ko: 신고 또는 차단
ru: Пожаловаться или заблокировать
zh_hans: 举报或屏蔽

source: Bật lại
de: Stummschaltung aufheben
en: Unmute
es: Reactivar
fr: Réactiver
ja: 通知オン
ko: 알림 켜기
ru: Включить уведомления
zh_hans: 恢复通知

source: Bật quyền máy ảnh trong Cài đặt để chụp và gửi ảnh trong trò chuyện.
de: Aktiviere den Kamerazugriff in den Einstellungen, um Fotos in Chats aufzunehmen und zu senden.
en: Turn on camera access in Settings to take and send photos in chats.
es: Activa el acceso a la cámara en Ajustes para hacer y enviar fotos en los chats.
fr: Activez l'accès à l'appareil photo dans Réglages pour prendre et envoyer des photos dans les conversations.
ja: 設定でカメラのアクセスを許可すると、チャットで写真を撮って送信できます。
ko: 설정에서 카메라 권한을 켜면 대화에서 사진을 찍어 보낼 수 있습니다.
ru: Включите доступ к камере в Настройках, чтобы снимать и отправлять фото в чатах.
zh_hans: 在“设置”中开启相机权限，即可在聊天中拍摄并发送照片。

source: Bật quyền micro trong Cài đặt để ghi và gửi tin nhắn thoại.
de: Erlaube den Mikrofonzugriff in den Einstellungen, um Sprachnachrichten aufzunehmen und zu senden.
en: Allow microphone access in Settings to record and send voice messages.
es: Activa el acceso al micrófono en Ajustes para grabar y enviar mensajes de voz.
fr: Autorisez l'accès au micro dans Réglages pour enregistrer et envoyer des messages vocaux.
ja: 設定でマイクを許可すると、ボイスメッセージを録音して送信できます。
ko: 설정에서 마이크 권한을 허용하면 음성 메시지를 녹음해 보낼 수 있어요.
ru: Разрешите доступ к микрофону в Настройках, чтобы записывать и отправлять голосовые сообщения.
zh_hans: 在设置中允许使用麦克风，即可录制并发送语音消息。

source: Bật thông báo
de: Benachrichtigungen aktivieren
en: Turn on notifications
es: Activar notificaciones
fr: Activer les notifications
ja: 通知を有効にする
ko: 알림 켜기
ru: Включить уведомления
zh_hans: 开启通知

source: Bỏ
de: Verwerfen
en: Discard
es: Descartar
fr: Abandonner
ja: 破棄
ko: 폐기
ru: Отменить
zh_hans: 放弃

source: Bỏ câu hỏi đang viết?
de: Diese Frage verwerfen?
en: Discard this question?
es: ¿Descartar esta pregunta?
fr: Abandonner cette question ?
ja: この質問を破棄しますか？
ko: 작성 중인 질문을 폐기할까요?
ru: Отменить этот вопрос?
zh_hans: 放弃这个问题？

source: Bỏ chặn
de: Entblocken
en: Unblock
es: Desbloquear
fr: Débloquer
ja: ブロック解除
ko: 차단 해제
ru: Разблокировать
zh_hans: 取消屏蔽

source: Bỏ đánh dấu Hay nhất
de: Beste-Markierung entfernen
en: Unmark as Best
es: Quitar marca de Mejor
fr: Retirer la mention Meilleure
ja: ベストを取り消す
ko: 베스트 표시 해제
ru: Снять отметку лучшего
zh_hans: 取消最佳标记

source: Bỏ đánh dấu hữu ích
de: Hilfreich-Markierung entfernen
en: Unmark as helpful
es: Quitar marca de útil
fr: Retirer la mention utile
ja: 役に立った印を外す
ko: 도움됨 표시 해제
ru: Снять отметку полезного
zh_hans: 取消有用标记

source: Bỏ lưu câu hỏi
de: Nicht mehr speichern
en: Unsave question
es: Quitar de guardados
fr: Ne plus enregistrer
ja: 保存を解除
ko: 저장 취소
ru: Убрать из сохранённого
zh_hans: 取消收藏

source: Bỏ thả ánh sáng
de: Licht entfernen
en: Remove light
es: Quitar luz
fr: Retirer la lumière
ja: 光を取り消す
ko: 빛 취소
ru: Убрать свет
zh_hans: 取消点亮

source: Bỏ theo dõi %@
de: %@ nicht mehr folgen
en: Unfollow %@
es: Dejar de seguir a %@
fr: Ne plus suivre %@
ja: %@のフォローを解除
ko: %@ 팔로우 취소
ru: Отписаться от %@
zh_hans: 取消关注 %@

source: Cá nhân
de: Profil
en: Profile
es: Perfil
fr: Profil
ja: プロフィール
ko: 프로필
ru: Профиль
zh_hans: 个人

source: Cài đặt
de: Einstellungen
en: Settings
es: Ajustes
fr: Réglages
ja: 設定
ko: 설정
ru: Настройки
zh_hans: 设置

source: Cần đăng nhập.
de: Anmeldung erforderlich.
en: Sign in required.
es: Debes iniciar sesión.
fr: Connexion requise.
ja: サインインが必要です。
ko: 로그인이 필요해요.
ru: Нужно войти в аккаунт.
zh_hans: 需要登录。

source: Cần quyền máy ảnh
de: Kamerazugriff erforderlich
en: Camera access needed
es: Se necesita acceso a la cámara
fr: Accès à l'appareil photo requis
ja: カメラへのアクセスが必要です
ko: 카메라 권한 필요
ru: Нужен доступ к камере
zh_hans: 需要相机权限

source: Cần quyền micro
de: Mikrofonzugriff erforderlich
en: Microphone access needed
es: Se necesita acceso al micrófono
fr: Accès au micro requis
ja: マイクへのアクセスが必要です
ko: 마이크 권한이 필요해요
ru: Нужен доступ к микрофону
zh_hans: 需要麦克风权限

source: Cập nhật: 16/07/2026
de: Aktualisiert: 16.07.2026
en: Updated: 16 Jul 2026
es: Actualizado: 16/07/2026
fr: Mis à jour : 16/07/2026
ja: 更新日: 2026年7月16日
ko: 업데이트: 2026년 7월 16일
ru: Обновлено: 16.07.2026
zh_hans: 更新：2026年7月16日

source: Câu hỏi của bạn là gì?
de: Was ist deine Frage?
en: What's your question?
es: ¿Cuál es tu pregunta?
fr: Quelle est votre question ?
ja: あなたの質問は？
ko: 무엇이 궁금한가요?
ru: Какой у вас вопрос?
zh_hans: 你的问题是什么？

source: Câu hỏi của tôi
de: Meine Fragen
en: My questions
es: Mis preguntas
fr: Mes questions
ja: 自分の質問
ko: 내 질문
ru: Мои вопросы
zh_hans: 我的问题

source: Câu hỏi đã bị xoá
de: Frage gelöscht
en: Question deleted
es: Pregunta eliminada
fr: Question supprimée
ja: 削除された質問
ko: 삭제된 질문
ru: Вопрос удалён
zh_hans: 问题已删除

source: câu hỏi đã đặt
de: gestellte Fragen
en: questions asked
es: preguntas hechas
fr: questions posées
ja: した質問
ko: 한 질문
ru: заданных вопросов
zh_hans: 提出的问题

source: Câu hỏi gốc đã xoá
de: Ursprüngliche Frage gelöscht
en: Original question deleted
es: Pregunta original eliminada
fr: Question d'origine supprimée
ja: 元の質問は削除されました
ko: 원래 질문이 삭제됐어요
ru: Исходный вопрос удалён
zh_hans: 原问题已删除

source: Câu hỏi rõ được cộng đồng & chuyên gia trả lời nhanh hơn.
de: Klare Fragen werden von Community & Experten schneller beantwortet.
en: Clear questions get faster answers from the community & experts.
es: Las preguntas claras reciben respuestas más rápidas de la comunidad y los expertos.
fr: Les questions claires reçoivent des réponses plus rapides de la communauté et des experts.
ja: 明確な質問ほど、コミュニティや専門家から早く回答が届きます。
ko: 명확한 질문일수록 커뮤니티와 전문가의 답이 빨라요.
ru: На ясные вопросы сообщество и эксперты отвечают быстрее.
zh_hans: 问题越清晰，社区和专家回答得越快。

source: Chạm để tải lại
de: Zum Neuladen tippen
en: Tap to reload
es: Toca para recargar
fr: Touchez pour recharger
ja: タップして再読み込み
ko: 탭하여 다시 불러오기
ru: Коснитесь, чтобы загрузить снова
zh_hans: 点按重新加载

source: Chậm lại chút — chờ 2 giây giữa các tin nhé.
de: Etwas langsamer — warte 2 Sekunden zwischen Nachrichten.
en: Slow down a bit — wait 2 seconds between messages.
es: Más despacio: espera 2 segundos entre mensajes.
fr: Doucement — attendez 2 secondes entre les messages.
ja: 少しゆっくり——メッセージの間隔を2秒あけてください。
ko: 조금 천천히 — 메시지 사이에 2초만 기다려 주세요.
ru: Помедленнее — подождите 2 секунды между сообщениями.
zh_hans: 慢一点——两条消息之间请间隔 2 秒。

source: Chặn
de: Blockieren
en: Block
es: Bloquear
fr: Bloquer
ja: ブロック
ko: 차단
ru: Заблокировать
zh_hans: 屏蔽

source: Chặn %@
de: %@ blockieren
en: Block %@
es: Bloquear a %@
fr: Bloquer %@
ja: %@をブロック
ko: %@ 차단
ru: Заблокировать %@
zh_hans: 屏蔽 %@

source: Chặn %@?
de: %@ blockieren?
en: Block %@?
es: ¿Bloquear a %@?
fr: Bloquer %@ ?
ja: %@をブロックしますか？
ko: %@을(를) 차단할까요?
ru: Заблокировать %@?
zh_hans: 屏蔽 %@？

source: Chào mừng trở lại
de: Willkommen zurück
en: Welcome back
es: Bienvenido de nuevo
fr: Bon retour
ja: おかえりなさい
ko: 다시 만나 반가워요
ru: С возвращением
zh_hans: 欢迎回来

source: Chat
de: Chats
es: Chats
fr: Discussions
ja: チャット
ko: 채팅
ru: Чаты
zh_hans: 聊天

source: Chia sẻ ảnh
de: Foto teilen
en: Share photo
es: Compartir foto
fr: Partager la photo
ja: 写真を共有
ko: 사진 공유
ru: Поделиться фото
zh_hans: 分享照片

source: Chiếu câu hỏi
de: Frage stellen
en: Beam a question
es: Proyectar una pregunta
fr: Projeter une question
ja: 質問する
ko: 질문하기
ru: Задать вопрос
zh_hans: 提问

source: Chiếu câu hỏi / hình dung của bạn ra trước — rồi Bảng tin mới hút nội dung tương ứng về. Nạp vào mà không chiếu ra chỉ thành kho rác.
de: Strahle zuerst deine Frage oder Vorstellung aus — erst dann zieht die Feed passende Inhalte an. Aufnehmen ohne Ausstrahlen wird nur zur Müllhalde.
en: Beam your question or vision out first — only then does the Feed attract matching content back. Taking in without beaming out just builds a junk pile.
es: Proyecta primero tu pregunta o tu visión: solo entonces el Feed atrae contenido afín. Absorber sin proyectar solo acumula basura.
fr: Diffusez d’abord votre question ou votre vision — ce n’est qu’ensuite que le Fil attire le contenu correspondant. Absorber sans diffuser ne crée qu’un dépotoir.
ja: まず問いやイメージを照らして出す — そうして初めてフィードが対応する内容を引き寄せます。出さずに取り込むだけでは、ただのゴミ置き場になります。
ko: 먼저 당신의 질문이나 상상을 비춰 내보내세요 — 그래야 피드가 그에 맞는 콘텐츠를 끌어옵니다. 내보내지 않고 담기만 하면 잡동사니 창고가 될 뿐입니다.
ru: Сначала осветите свой вопрос или образ — только тогда Лента притянет соответствующее. Поглощать, не излучая, — значит копить хлам.
zh_hans: 先把你的问题或设想照亮出去 — 信息流才会把对应的内容吸引回来。只吸收不照亮，只会堆成一座垃圾场。

source: Chiếu câu hỏi đầu tiên đi.
de: Stell die erste Frage.
en: Beam the first question.
es: Proyecta la primera pregunta.
fr: Projetez la première question.
ja: 最初の質問を投げてみましょう。
ko: 첫 질문을 비춰 보세요.
ru: Задайте первый вопрос.
zh_hans: 来投出第一个问题吧。

source: Chiếu lại
de: Erneut strahlen
en: Beam again
es: Volver a proyectar
fr: Rediffuser
ja: もう一度照らす
ko: 다시 비추기
ru: Осветить снова
zh_hans: 重新照亮

source: Chiếu sáng
de: Ausstrahlen
en: Beam it
es: Iluminar
fr: Éclairer
ja: 照らす
ko: 비추기
ru: Осветить
zh_hans: 点亮

source: chiếu sáng trước → hút vào sau.
de: erst ausstrahlen → dann anziehen.
en: beam out first → attract in after.
es: proyectar primero → atraer después.
fr: diffuser d’abord → attirer ensuite.
ja: まず照らす → それから引き寄せる。
ko: 먼저 비추기 → 그다음 끌어오기.
ru: сначала осветить → потом притянуть.
zh_hans: 先照亮 → 后吸引。

source: Chưa chặn ai.
de: Du hast niemanden blockiert.
en: You haven't blocked anyone.
es: No has bloqueado a nadie.
fr: Vous n'avez bloqué personne.
ja: ブロック中のユーザーはいません。
ko: 차단한 사람이 없어요.
ru: Вы никого не заблокировали.
zh_hans: 尚未屏蔽任何人。

source: Chưa có câu hỏi nào.
de: Noch keine Fragen.
en: No questions yet.
es: Aún no hay preguntas.
fr: Pas encore de questions.
ja: まだ質問がありません。
ko: 아직 질문이 없어요.
ru: Вопросов пока нет.
zh_hans: 还没有问题。

source: Chưa có câu nào đang chờ.
de: Keine offenen Fragen.
en: Nothing waiting for an answer.
es: No hay preguntas en espera.
fr: Aucune question en attente.
ja: 回答待ちの質問はありません。
ko: 답변을 기다리는 질문이 없어요.
ru: Нет вопросов без ответа.
zh_hans: 暂无等待回答的问题。

source: Chưa có câu trả lời. Hãy là người soi sáng đầu tiên.
de: Noch keine Antworten. Bring als Erster Licht hinein.
en: No answers yet. Be the first to shed light.
es: Aún no hay respuestas. Sé el primero en dar luz.
fr: Pas encore de réponse. Soyez le premier à éclairer.
ja: まだ回答がありません。最初に光を灯しましょう。
ko: 아직 답변이 없어요. 첫 번째로 빛을 비춰 보세요.
ru: Ответов пока нет. Пролейте свет первым.
zh_hans: 还没有回答。来做第一个点亮的人吧。

source: Chưa có cuộc trò chuyện nào.
de: Noch keine Unterhaltungen.
en: No conversations yet.
es: Aún no hay conversaciones.
fr: Pas encore de conversations.
ja: まだ会話がありません。
ko: 아직 대화가 없어요.
ru: Бесед пока нет.
zh_hans: 还没有会话。

source: Chưa có tài khoản? Đăng ký
de: Noch kein Konto? Registrieren
en: No account yet? Sign up
es: ¿Sin cuenta? Regístrate
fr: Pas de compte ? S'inscrire
ja: アカウントがない方は登録
ko: 계정이 없나요? 가입하기
ru: Нет аккаунта? Зарегистрируйтесь
zh_hans: 还没有账号？注册

source: Chưa đặt tên
de: Noch kein Name
en: No name yet
es: Sin nombre
fr: Pas encore de nom
ja: 名前未設定
ko: 이름 없음
ru: Имя не задано
zh_hans: 尚未设置名称

source: Chưa lưu câu hỏi nào. Bấm ◍ ở một câu hỏi để đọc lại sau.
de: Keine gespeicherten Fragen. Tippe bei einer Frage auf ◍, um sie später zu lesen.
en: No saved questions. Tap ◍ on a question to read it later.
es: No hay preguntas guardadas. Toca ◍ en una pregunta para leerla luego.
fr: Aucune question enregistrée. Touchez ◍ sur une question pour la relire plus tard.
ja: 保存した質問はありません。質問の ◍ をタップすると後で読めます。
ko: 저장한 질문이 없어요. 질문에서 ◍를 누르면 나중에 다시 읽을 수 있어요.
ru: Нет сохранённых вопросов. Нажмите ◍ у вопроса, чтобы прочитать позже.
zh_hans: 还没有收藏的问题。在问题上点 ◍ 即可稍后再读。
